{
  "about_slas": "Acerca de SLAs",
  "about_slas_link": "https://support.zendesk.com/hc/es/articles/204770038",
  "achieved": "Cumplida",
  "activate": "Activada",
  "activate_def": "A metric that matches the ticket but has not been applied because the ticket doesn't have a Priority.",
  "active": "Activa",
  "active_def": "A metric that has not yet been completed.",
  "agent_work_time": "Tiempo de Trabajo del Agente",
  "agent_work_time_def": "The combined total time spent in the New, Open, and On-hold statuses. The SLA will pause on Pending, and will only be fulfilled on Solved status. The timer will continue running where it left off if the ticket is reopened.",
  "apply_sla": "Aplicada",
  "apply": "Aplicada",
  "apply_def": "A metric that matches the ticket and that has been applied after the ticket has been given a Priority.",
  "back": "< Regresar",
  "breach_at": "Incumplimiento",
  "breach": "Incumplida",
  "breach_def": "A metric that has surpassed the Target time.",
  "business_hours": "Business Hours",
  "business_hours_def": "The hours set in your account schedule.",
  "calendar_hours": "Calendar Hours",
  "calendar_hours_def": "All the hours in a day, month, and year (24/7/365).",
  "condition": "Condition",
  "condition_def": "The requirement that a ticket must satisfy in order for an SLA policy to be applied.",
  "explanation": "El ticket no cumple con las condiciones de la Política de SLA, o la Política de SLA fue cumplida antes de ser aplicada.",
  "first_reply_time": "Tiempo de Primera Respuesta",
  "first_reply_time_def": "The time between ticket creation and the first public comment from an agent. This metric is fulfilled with an agent reply, or Solved status.",
  "fulfill": "Cumplida",
  "fulfill_def": "A metric that has been completed.",
  "glossary": "Glosario",
  "history": "Historial de Métrica",
  "metric_gloss": "Métrica",
  "metric_gloss_def": "The type of measurment chosen. There are Reply Metrics (First Reply Time, Next Reply Time, Periodic Update Time) and Resolution Metrics (Requester Wait Time, Agent Work Time).",
  "metric_stage": "Estado",
  "next_reply_time": "Tiempo de Siguiente Respuesta",
  "next_reply_time_def": "The time between the oldest unanswered customer comment and the next public comment from an agent. This metric is fulfilled with an agent reply, or Solved status.",
  "no_breaches": "Sin Incumplimiento Actual",
  "operation_hours": "Hours of Operation",
  "operation_hours_def": "The type of hours a Target uses. These can be Business Hours or Calendar Hours",
  "pause": "Pausada",
  "paused": "Pausada",
  "paused_def": "A metric that has not yet been completed, but the clock is temporarily paused.",
  "periodic_update_time": "Tiempo de Actualización Periódica",
  "periodic_update_time_def": "The time between each public comment from agents. This metric is fulfilled with an agent reply, but it’s recurring. It can only be stopped with Pending or Solved status.",
  "priority": "Priotity",
  "priority_def": "The value of the System Ticket Field 'Priority'. This can be Low, Normal, High or Urgent. A ticket must have a Priority for an SLA Policy to be applied.",
  "requester_wait_time": "Tiempo de Espera del Solicitante",
  "requester_wait_time_def": "The combined total time spent in the New and Open statuses. The SLA will pause on Pending and On-hold, and will only be fulfilled on Solved status. The timer will continue running where it left off if the ticket is reopened.",
  "sla_detected": "Política de SLA Detectada",
  "sla_log": "Registros",
  "sla_not_detected": "Política de SLA No Detectada",
  "sla_policy_gloss": "SLA Policy",
  "sla_policy_gloss_def": "The agreed-upon ticket response, update, and resolution times from a support team to customers.",
  "sla_policy_applied": "Política de SLA Aplicada",
  "target_name": "Métrica",
  "target": "de Tiempo",
  "target_gloss": "Target",
  "target_gloss_def": "The allowed time a metric has to be fulfilled. Can vary depending on the Ticket Priority. Can be set to be calendar or business hours.",
  "time": "Objetivo(s)",
  "troubleshoot_slas": "Troubleshoot",
  "troubleshoot_slas_link": "https://support.zendesk.com/hc/en-us/articles/218161007"
}
